[{"id_service":1,"name_service":"Redhold","price":99.97,"description":"In est risus, auctor sed, tristique in, tempus sit amet, sem. Fusce consequat. Nulla nisl. Nunc nisl. Duis bibendum, felis sed interdum venenatis, turpis enim blandit mi, in porttitor pede justo eu massa. Donec dapibus. Duis at velit eu est congue elementum. In hac habitasse platea dictumst. Morbi vestibulum, velit id pretium iaculis, diam erat fermentum justo, nec condimentum neque sapien placerat ante. Nulla justo.","category":"facial","image":"http://dummyimage.com/200x100.png/ff4444/ffffff"},
{"id_service":2,"name_service":"Home Ing","price":45.19,"description":"Aliquam sit amet diam in magna bibendum imperdiet. Nullam orci pede, venenatis non, sodales sed, tincidunt eu, felis. Fusce posuere felis sed lacus. Morbi sem mauris, laoreet ut, rhoncus aliquet, pulvinar sed, nisl. Nunc rhoncus dui vel sem.","category":"facial","image":"http://dummyimage.com/154x100.png/5fa2dd/ffffff"},
{"id_service":3,"name_service":"Fix San","price":43.15,"description":"Proin eu mi. Nulla ac enim. In tempor, turpis nec euismod scelerisque, quam turpis adipiscing lorem, vitae mattis nibh ligula nec sem. Duis aliquam convallis nunc. Proin at turpis a pede posuere nonummy. Integer non velit. Donec diam neque, vestibulum eget, vulputate ut, ultrices vel, augue. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Donec pharetra, magna vestibulum aliquet ultrices, erat tortor sollicitudin mi, sit amet lobortis sapien sapien non mi.","category":"facial","image":"http://dummyimage.com/161x100.png/cc0000/ffffff"},
{"id_service":4,"name_service":"Holdlamis","price":85.59,"description":"Ut at dolor quis odio consequat varius. Integer ac leo. Pellentesque ultrices mattis odio. Donec vitae nisi.","category":"facial","image":"http://dummyimage.com/187x100.png/cc0000/ffffff"},
{"id_service":5,"name_service":"Rank","price":66.24,"description":"Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat.","category":"facial","image":"http://dummyimage.com/164x100.png/cc0000/ffffff"},
{"id_service":6,"name_service":"Lotstring","price":91.08,"description":"Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat. In congue. Etiam justo. Etiam pretium iaculis justo. In hac habitasse platea dictumst. Etiam faucibus cursus urna.","category":"facial","image":"http://dummyimage.com/176x100.png/ff4444/ffffff"},
{"id_service":7,"name_service":"Namfix","price":35.09,"description":"Suspendisse ornare consequat lectus.","category":"facial","image":"http://dummyimage.com/244x100.png/5fa2dd/ffffff"},
{"id_service":8,"name_service":"Fix San","price":20.98,"description":"Sed vel enim sit amet nunc viverra dapibus. Nulla suscipit ligula in lacus. Curabitur at ipsum ac tellus semper interdum. Mauris ullamcorper purus sit amet nulla.","category":"facial","image":"http://dummyimage.com/167x100.png/ff4444/ffffff"},
{"id_service":9,"name_service":"Flexidy","price":90.86,"description":"Nullam molestie nibh in lectus. Pellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vivamus vestibulum sagittis sapien. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Etiam vel augue.","category":"facial","image":"http://dummyimage.com/138x100.png/dddddd/000000"},
{"id_service":10,"name_service":"Andalax","price":58.6,"description":"Nulla justo. Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros. Suspendisse accumsan tortor quis turpis.","category":"facial","image":"http://dummyimage.com/140x100.png/dddddd/000000"},
{"id_service":11,"name_service":"Voyatouch","price":24.25,"description":"Duis consequat dui nec nisi volutpat eleifend. Donec ut dolor. Morbi vel lectus in quam fringilla rhoncus. Mauris enim leo, rhoncus sed, vestibulum sit amet, cursus id, turpis.","category":"facial","image":"http://dummyimage.com/177x100.png/5fa2dd/ffffff"},
{"id_service":12,"name_service":"Wrapsafe","price":26.06,"description":"Vivamus tortor. Duis mattis egestas metus. Aenean fermentum. Donec ut mauris eget massa tempor convallis. Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique.","category":"facial","image":"http://dummyimage.com/135x100.png/cc0000/ffffff"}]